[
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "recent-files-obsidian",
  "obsidian-custom-frames",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-paste-image-rename",
  "obsidian-scroll-to-top-plugin",
  "mehrmaid"
]