[
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "recent-files-obsidian",
  "obsidian-custom-frames",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "tickticksync",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]