[
  "obsidian-git",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "recent-files-obsidian",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "ultimate-todoist-sync"
]